/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@的新的版本可用。你可以前往AppStore更新到%@版本。";

/* Update alert title */
"Update Available"="有新的版本";

/* Update alert dismiss button title */
"Next time"="下一次";

/* Update alert skip button title */
"Skip this version"="跳过此版本";

/* Update alert skip button title */
"Update"="现在更新";

